{
  "Header": {
    "DownloadTitle": "Download the latest release on GitHub!",
    "DownloadARIA": "Click to open the release page on GitHub: allowing you to download the latest version of the algorithm",
    "PyPiTitle": "Check out the project on PyPi!",
    "PyPiARIA": "Click to open the project page on PyPi. PyPi is the official Python Package index",
    "RepoTitle": "Visit the GitHub Repository!",
    "RepoARIA": "Click to visit the software repository on GitHub, in which all source code of this project can be found and downloaded",
    "LogoTitle": "Click to return to the homepage",
    "LogoARIA": "Click to return to the homepage",
    "LogoALT": "The AvantZero Logo: the letter 'a', separated towards two distinct parts near the top of the character: giving off a modern futuristic vibe. The logo is made in a modern typeset"
  },
  "Footer": {
    "APPOVLogoARIA": "The A Pixelated Point of View Logo",
    "APPOVLogoALT": "The A Pixelated Point of View Logo",
    "LanguageThemeSettings": "Change language and theme preferences",
    "LanguageThemeSettingsARIA": "Click to change language and theme preferences",
    "LanguageSettingsTitle": "Language Settings",
    "ThemeSettingsTitle": "Theme Settings",
    "CopyrightARIA": "Container with version and copyright information",
    "CloseSettings": "Close the settings menu",
    "CloseSettingsARIA": "Click to close the settings menu"
  },
  "HomePage": {
    "LogoARIA": "The white AvantZero logo on a black background",
    "QuickstartHeader": "QUICKSTART",
    "QuickstartTitle": "Concise information on getting the algorithm up and running quick!",
    "QuickstartARIA": "Click the button to go to the quickstart page, containing information if you want to get the algorithm up and running fast!",
    "BackgroundHeader": "BACKGROUND",
    "BackgroundTitle": "Details on the origin and purpose of the algorithm",
    "BackgroundARIA": "Click the button to go to the Background page, it contains information on the origin and purpose of the algorithm.",
    "RequirementsHeader": "REQUIREMENTS",
    "RequirementsTitle": "List of required software to run the algorithm properly",
    "RequirementsARIA": "Click on the button to go to the Requirements page, which contains a list of software and hardware requirements to run the AvantZero algorithm properly.",
    "InstallationHeader": "INSTALLATION",
    "InstallationTitle": "Step by step instructions on how to install the AvantZero algorithm",
    "InstallationARIA": "Clicking on the button will open the Installation page, which contains step by step instructions on how to install the AvantZero algorithm",
    "ProjectManagerHeader": "PROJECT MANAGER",
    "ProjectManagerTitle": "In-depth information regarding the Project Manager Core",
    "ProjectManagerARIA": "Clicking this button opens the Project Manager page. This page contains in-depth and technical information behind the Project Manager used within the AvantZero algorithm.",
    "LicenseCreditsHeader": "LICENSE & CREDITS",
    "LicenseCreditsTitle": "List of "

  }
}